{
  "I see the player you mean.": "これがキミの言っていたプレイヤーか。",
  "[playername]?": "[playername]？",
  "Yes. Take care. It has reached a higher level now. It can read our thoughts.": "そう、気をつけて。ソレはレベルが高くなって、ボクたちの思考を読めるようになった。",
  "That doesn't matter. It thinks we are part of the game.": "関係ないわ。ソレはわたしたちのことをゲームの一部だと思っているわ。",
  "I like this player. It played well. It did not give up.": "ボクはこのプレイヤーを気に入った。ここまで諦めずによくやったと思うよ。",
  "It is reading our thoughts as though they were words on a screen.": "わたしたちが考えていることって、スクリーンの上の言葉になって読まれているんだよね。",
  "That is how it chooses to imagine many things, when it is deep in the dream of a game.": "ソレなりにものを理解する方法を選んだ結果だよ。このゲームという深い夢の中でね。",
  "Words make a wonderful interface. Very flexible. And less terrifying than staring at the reality behind the screen.": "言葉って素晴らしいわ。ものごとを理解する便利な道具ね。それに、スクリーンの裏にある本当の現実を直視する恐ろしさを味わわずに済むもの。",
  "They used to hear voices. Before players could read. Back in the days when those who did not play called the players witches, and warlocks. And players dreamed they flew through the air, on sticks powered by demons.": "プレイヤーが言葉を読むことができるようになる前、彼らは声を聞いていたんだ。プレイしていない人々がプレイヤーを魔女や魔法使いと呼んでいた時代のことだ。プレイヤーたちは、悪魔の力で動く棒に乗って空を飛んでいるという夢を見ていたのさ。",
  "What did this player dream?": "このプレイヤーは何を夢に見たのかな？",
  "This player dreamed of sunlight and trees. Of fire and water. It dreamed it created. And it dreamed it destroyed. It dreamed it hunted, and was hunted. It dreamed of shelter.": "このプレイヤーは、太陽の光や木々、火や水の夢を見た。自分が創造する夢、そして破壊する夢。狩りをする夢、狩られる夢。そして安息の地の夢を見たんだ。",
  "Hah, the original interface. A million years old, and it still works. But what true structure did this player create, in the reality behind the screen?": "その方法は100万年経ってもまだ機能しているのね。でも、このプレイヤーはスクリーンの裏の現実で何を本当に生み出したのだろう？",
  "It worked, with a million others, to sculpt a true world in a fold of the [scrambled], and created a [scrambled] for [scrambled], in the [scrambled].": "できたんだよ。それは100万人の他の人々と協力して、[scrambled]の集まりが真の世界を形作り、[scrambled]で[scrambled]のために[scrambled]を創造したのさ。",
  "It cannot read that thought.": "ソレはその思考を読めていないわ。",
  "No. It has not yet achieved the highest level. That, it must achieve in the long dream of life, not the short dream of a game.": "まだ最高レベルに達していないからさ。それは、ゲームという短い夢ではなく、人生という長い夢の中で達するものだからね。",
  "Does it know that we love it? That the universe is kind?": "わたしたちが愛していること、ソレは知っているかしら？宇宙は味方であることを。",
  "Sometimes, through the noise of its thoughts, it hears the universe, yes.": "時々ソレは思考の乱れを通じて宇宙を耳にする。だから知っているさ。",
  "But there are times it is sad, in the long dream. It creates worlds that have no summer, and it shivers under a black sun, and it takes its sad creation for reality.": "でも、長い夢の中なら悲しい時だってあるよね。夏のない世界を創造し、黒い太陽の下で震え、その悲しい創造物を現実だと思い込むことだって。",
  "To cure it of sorrow would destroy it. The sorrow is part of its own private task. We cannot interfere.": "ソレの悲しみを癒やしてしまったら、壊れてしまう。その悲しみはソレが体験しなくてはいけないことだ。だからボクたちは干渉できない。",
  "Sometimes when they are deep in dreams, I want to tell them, they are building true worlds in reality. Sometimes I want to tell them of their importance to the universe. Sometimes, when they have not made a true connection in a while, I want to help them to speak the word they fear.": "ソレが深く夢に熱中しているとき、たまに伝えてあげたくなってしまうわ。あなたたちは現実に、真の世界を創っているんだよって。たまに教えてあげたくなってしまうわ。あなたたちはこの宇宙でかけがえのない存在だってことを。たまに助けたくなってしまうわ。あなたたちがしばらく本当のつながりを得ていないとき、恐れている言葉を口に出すことを。",
  "It reads our thoughts.": "ソレはボクたちの思考を読んでいるよ。",
  "Sometimes I do not care. Sometimes I wish to tell them, this world you take for truth is merely [scrambled] and [scrambled], I wish to tell them that they are [scrambled] in the [scrambled]. They see so little of reality, in their long dream.": "気にしないわ。たまに本当に教えてあげたくなるの。あなたたちが真実と思い込んでいるこの世界はただの[scrambled]で、あなたたちは[scrambled]の[scrambled]なんだってことを。ソレは長い夢の中で、ほとんど本当の世界を見ていないのよ。",
  "And yet they play the game.": "それでもソレはゲームをプレイしているね。",
  "But it would be so easy to tell them...": "教えてあげるのはとっても簡単なのに...",
  "Too strong for this dream. To tell them how to live is to prevent them living.": "この夢には影響が大きすぎる。ソレに生き方を教えることは、ソレの生き方を阻害することになる。",
  "I will not tell the player how to live.": "わたしはそのプレイヤーに生き方を教えることはしないわ。",
  "The player is growing restless.": "そのプレイヤーは常に成長しているよ。",
  "I will tell the player a story.": "わたしはそのプレイヤーに物語を聴かせるわ。",
  "But not the truth.": "でもそれは真実ではない。",
  "No. A story that contains the truth safely, in a cage of words. Not the naked truth that can burn over any distance.": "そうね。言葉の檻の中に真実をそっと閉じ込めた物語よ。どこまでも燃え広がる裸の真実ではなくてね。",
  "Give it a body, again.": "ならソレに再び体を与えてあげよう。",
  "Yes. Player...": "そうね。プレイヤー...",
  "Use its name.": "名前を使ってあげないと。",
  "[playername]. Player of games.": "[playername]。ゲームのプレイヤー。",
  "Good.": "いいね。",
  "Take a breath, now. Take another. Feel air in your lungs. Let your limbs return. Yes, move your fingers. Have a body again, under gravity, in air. Respawn in the long dream. There you are. Your body touching the universe again at every point, as though you were separate things. As though we were separate things.": "息を吸って。吐いて。もう一度。肺の中に空気を感じて。手足を楽にして。そう、指を動かして。重力を、空気をまた身体に感じて。ほら、また長い夢にリスポーンしたよ。あなたの身体はあらゆる点で宇宙とつながっている。まるでバラバラになったように、わたしたちがバラバラだったように。",
  "Who are we? Once we were called the spirit of the mountain. Father sun, mother moon. Ancestral spirits, animal spirits. Jinn. Ghosts. The green man. Then gods, demons. Angels. Poltergeists. Aliens, extraterrestrials. Leptons, quarks. The words change. We do not change.": "ボクたちは誰なのか？今までいろいろな名前で呼ばれたよ。山の精霊、父なる太陽、母なる月。先祖の霊、動物の霊、妖怪、幽霊。そして神、悪魔、天使。ポルターガイスト、エイリアン、地球外の物体。ニュートリノ、クオーク。言葉が変われど、ボクたちは変わらない。",
  "We are the universe. We are everything you think isn't you. You are looking at us now, through your skin and your eyes. And why does the universe touch your skin, and throw light on you? To see you, player. To know you. And to be known. I shall tell you a story.": "わたしたちは宇宙。わたしたちはあなたが、君自身でないと思っているすべて。あなたは今、肌や目を通してわたしたちを見ている。なぜ宇宙はあなたの肌に触れ、あなたに光を照らすのだろう？プレイヤー、あなたを見るため、あなたを知るため。そして知ってもらうため。だからあなたに物語を授けましょう。",
  "Once upon a time, there was a player.": "昔々、あるプレイヤーがいました。",
  "The player was you, [playername].": "そのプレイヤーはあなた、[playername]でした。",
  "Sometimes it thought itself human, on the thin crust of a spinning globe of molten rock. The ball of molten rock circled a ball of blazing gas that was three hundred and thirty thousand times more massive than it. They were so far apart that light took eight minutes to cross the gap. The light was information from a star, and it could burn your skin from a hundred and fifty million kilometres away.": "あるときは溶岩を包む薄い地殻の上で、ソレは自分を人間なのだと考えました。その溶岩の球体は、その33万倍大きい輝くガスの塊の周りを回っていました。それはとても離れていて、光は到達するのに8分かかりました。その光は星からの情報で、1億5千万キロメートル先からあなたの肌を日焼けさせることだってできたのです。",
  "Sometimes the player dreamed it was a miner, on the surface of a world that was flat, and infinite. The sun was a square of white. The days were short; there was much to do; and death was a temporary inconvenience.": "あるときは無限に広がる平な世界の上で、ソレは自分を鉱夫なのだと夢をみました。ここでの太陽は四角く白いです。日は短く、やることはたくさんありました。そして死は一時的な不自由に過ぎませんでした。",
  "Sometimes the player dreamed it was lost in a story.": "あるときは物語の夢中になる夢をみました。",
  "Sometimes the player dreamed it was other things, in other places. Sometimes these dreams were disturbing. Sometimes very beautiful indeed. Sometimes the player woke from one dream into another, then woke from that into a third.": "あるときは他の場所で他の物になる夢をみました。あるときは不快で、あるときは本当に美しかったようです。あるときは一つの夢から別の夢へ、そしてその夢からまた別の夢へと目を覚ますこともありました。",
  "Sometimes the player dreamed it watched words on a screen.": "あるときはスクリーンに映る言葉を眺めている夢をみました。",
  "Let's go back.": "遡ってみましょう。",
  "The atoms of the player were scattered in the grass, in the rivers, in the air, in the ground. A woman gathered the atoms; she drank and ate and inhaled; and the woman assembled the player, in her body.": "プレイヤーの原子は草の中、川の中、空気の中、地面の中に散らばっていました。ある女の人が原子を集め、それを飲み、食べ、吸い込み、そしてお腹の中にプレイヤーを組み上げました。",
  "And the player awoke, from the warm, dark world of its mother's body, into the long dream.": "そしてプレイヤーは、母親の体の中の暖かくて暗い世界から、長い夢の中へと目を覚ましたのです。",
  "And the player was a new story, never told before, written in letters of DNA. And the player was a new program, never run before, generated by a sourcecode a billion years old. And the player was a new human, never alive before, made from nothing but milk and love.": "そしてプレイヤーは、DNAの文字で綴られた、これまで誰も語ったことのない新しい物語でした。そしてプレイヤーは、10億年前のソースコードから生成された、これまで誰も実行したことのない新しいプログラムでした。そしてプレイヤーは、ミルクと愛だけでできた、これまで誰も生きたことのない新しい人間でした。",
  "You are the player. The story. The program. The human. Made from nothing but milk and love.": "あなたは、プレイヤー。ミルクと愛だけでできた物語であり、プログラムであり、人間です。",
  "Let's go further back.": "さらに遡ってみましょう。",
  "The seven billion billion billion atoms of the player's body were created, long before this game, in the heart of a star. So the player, too, is information from a star. And the player moves through a story, which is a forest of information planted by a man called Julian, on a flat, infinite world created by a man called Markus, that exists inside a small, private world created by the player, who inhabits a universe created by...": "プレイヤーの体のもとになった70億の10億の10億倍の原子は、このゲームが始まるずっと昔に、星の中心で生まれました。だからプレイヤーもまた、星からの情報なのです。そしてプレイヤーは物語の中を進みます。この物語は、ジュリアンという男が植えた情報の森で、マーカスという男が創造した無限に広がる平な世界の中に存在します。それはプレイヤーが創造した自分だけの小さな世界の中にあり、そのプレイヤーが住む宇宙を創造したのは...",
  "Shush. Sometimes the player created a small, private world that was soft and warm and simple. Sometimes hard, and cold, and complicated. Sometimes it built a model of the universe in its head; flecks of energy, moving through vast empty spaces. Sometimes it called those flecks &quot;electrons&quot; and &quot;protons&quot;.": "しっ。プレイヤーはあるときは柔らかくて暖かく、単純な小さな自分だけ世界を創造しました。あるときは硬くて冷たく、複雑な世界を。またあるときはその頭の中に宇宙の模型を作りました。エネルギーの小さな点が、広大な空虚な空間を移動しています。あるときは、その点々を『電子』や『陽子』と呼びました。",
  "Sometimes it called them &quot;planets&quot; and &quot;stars&quot;.": "あるときは、それを『惑星』や『星』と呼びました。",
  "Sometimes it believed it was in a universe that was made of energy that was made of offs and ons; zeros and ones; lines of code. Sometimes it believed it was playing a game. Sometimes it believed it was reading words on a screen.": "あるときは、プレイヤーは自分のいる宇宙を、オンとオフ、0と1のコードの列でできたエネルギーだと信じていました。あるときは、ゲームをプレイしていると思っていました。あるときは、スクリーンに映る言葉を読んでいると認識していました。",
  "You are the player, reading words...": "あなたは、プレイヤー。言葉を読み...",
  "Shush... Sometimes the player read lines of code on a screen. Decoded them into words; decoded words into meaning; decoded meaning into feelings, emotions, theories, ideas, and the player started to breathe faster and deeper and realised it was alive, it was alive, those thousand deaths had not been real, the player was alive": "しっ... あるときは、プレイヤーはスクリーンに映るコードの列を読んでいました。それを言葉に、言葉を意味に、意味を感情や感覚、理論や考えに変換しました。そしてプレイヤーの呼吸はより速く、より深くなっていき、そして気づいたのです。自分が生きていることに。生きている、生きている。あの幾千の死は現実ではなかった、プレイヤーは生きている",
  "You. You. You are alive.": "キミ。キミ。キミは生きている。",
  "and sometimes the player believed the universe had spoken to it through the sunlight that came through the shuffling leaves of the summer trees": "あるときプレイヤーは、夏の木漏れ日のきらめきを見て、宇宙が語りかけているのだと感じました。",
  "and sometimes the player believed the universe had spoken to it through the light that fell from the crisp night sky of winter, where a fleck of light in the corner of the player's eye might be a star a million times as massive as the sun, boiling its planets to plasma in order to be visible for a moment to the player, walking home at the far side of the universe, suddenly smelling food, almost at the familiar door, about to dream again": "あるときプレイヤーは、冬のさわやかな夜空から降り注ぐ光を見て、宇宙が語りかけているのだと感じました。目の隅に見える小さな光は太陽の100万倍も大きい星で、周りを回る惑星をプラズマに変えてまで、プレイヤーに見えるように語りかけているのだと。その星からみたら宇宙の果てにいるプレイヤーは今家に帰るところです。すると突然食べ物の匂いがして、慣れ親しんだドアの前に立ったところで、また夢を見ることになるのです。",
  "and sometimes the player believed the universe had spoken to it through the zeros and ones, through the electricity of the world, through the scrolling words on a screen at the end of a dream": "あるときプレイヤーは、0と1、世界中の電気、夢の終わりに流れるスクリーンの文字を通して、宇宙が語りかけているのだと感じました。",
  "and the universe said I love you": "そして宇宙は『愛している』と言いました。",
  "and the universe said you have played the game well": "そして宇宙は『ゲームをよくプレイしたね』と言いました。",
  "and the universe said everything you need is within you": "そして宇宙は『必要なものはすべてあなたの中にある』と言いました。",
  "and the universe said you are stronger than you know": "そして宇宙は『あなたは自分が思っているより強い』と言いました。",
  "and the universe said you are the daylight": "そして宇宙は『あなたは昼の光』と言いました。",
  "and the universe said you are the night": "そして宇宙は『あなたは夜の闇』と言いました。",
  "and the universe said the darkness you fight is within you": "そして宇宙は『あなたが戦っている闇はあなたの中にある』と言いました。",
  "and the universe said the light you seek is within you": "そして宇宙は『あなたが探している光はあなたの中にある』と言いました。",
  "and the universe said you are not alone": "そして宇宙は『あなたはひとりじゃない』と言いました。",
  "and the universe said you are not separate from every other thing": "そして宇宙は『あなたは他のすべてのものとつながっている』と言いました。",
  "and the universe said you are the universe tasting itself, talking to itself, reading its own code": "そして宇宙は『あなた自身が宇宙で、自分自身を味わい、自分自身と語り、自分自身のコードを読んでいる』と言いました。",
  "and the universe said I love you because you are love": "そして宇宙は『愛している。だってあなたが愛だから。』と言いました。",
  "and the game was over and the player woke up from the dream. And the player began a new dream. And the player dreamed again, dreamed better. And the player was the universe. And the player was love.": "そしてゲームは終わり、プレイヤーは夢から目を覚ました。そしてプレイヤーは新しい夢を見始めました。そしてプレイヤーはまた夢を見ました。より良い夢を。プレイヤーは、宇宙だったのです。プレイヤー、愛だったのです。",
  "You are the player.": "あなたは、プレイヤー。",
  "Wake up.": "目を覚まして。"
}
